Repository: isxcsm/pz-tools
Catalog: src/PzTools.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, id_id, it_it, ja_jp, ko_kr, pl_pl, pt_br, ru_ru, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# SavesNavigation.Content
source: Save manager
cs_cz: Správa uložených her
de_de: Spielstände
es_es: Partidas guardadas
fr_fr: Gestion des parties
id_id: Kelola simpanan
it_it: Gestione salvataggi
ja_jp: セーブ管理
ko_kr: 세이브 관리
pl_pl: Zapisane gry
pt_br: Gerenciar partidas
ru_ru: Сохранения
th_th: จัดการเซฟ
tr_tr: Kayıt yöneticisi
uk_ua: Збереження
zh_cn: 存档管理
zh_tw: 存檔管理

# BackingUp.Text
source: Backing up
cs_cz: Zálohování
de_de: Sicherung läuft
es_es: Creando copia
fr_fr: Sauvegarde en cours
id_id: Mencadangkan
it_it: Backup in corso
ja_jp: バックアップ中
ko_kr: 백업 중
pl_pl: Tworzenie kopii
pt_br: Fazendo backup
ru_ru: Создание копии
th_th: กำลังสำรองข้อมูล
tr_tr: Yedekleniyor
uk_ua: Створення копії
zh_cn: 正在备份
zh_tw: 正在備份

# ImportArchive.Content
source: Import archive
cs_cz: Importovat archiv
de_de: Archiv importieren
es_es: Importar archivo comprimido
fr_fr: Importer une archive
id_id: Impor arsip
it_it: Importa archivio
ja_jp: アーカイブをインポート
ko_kr: 압축 파일 가져오기
pl_pl: Importuj archiwum
pt_br: Importar arquivo de backup
ru_ru: Импорт архива
th_th: นำเข้าไฟล์สำรอง
tr_tr: Arşiv içe aktar
uk_ua: Імпорт архіву
zh_cn: 导入备份文件
zh_tw: 匯入備份檔

# NoSaves.Text
source: No saves found
cs_cz: Nebyly nalezeny uložené hry
de_de: Keine Spielstände gefunden
es_es: No se encontraron partidas
fr_fr: Aucune partie trouvée
id_id: Tidak ada simpanan
it_it: Nessun salvataggio trovato
ja_jp: セーブが見つかりません
ko_kr: 세이브가 없습니다
pl_pl: Nie znaleziono zapisów
pt_br: Nenhuma partida encontrada
ru_ru: Сохранения не найдены
th_th: ไม่พบเซฟ
tr_tr: Kayıt bulunamadı
uk_ua: Збережень не знайдено
zh_cn: 未找到存档
zh_tw: 找不到存檔

# LoadingSaves.Text
source: Loading saves…
cs_cz: Načítání uložených her…
de_de: Spielstände werden geladen…
es_es: Cargando partidas…
fr_fr: Chargement des parties…
id_id: Memuat simpanan…
it_it: Caricamento salvataggi…
ja_jp: セーブを読み込み中…
ko_kr: 세이브를 불러오는 중입니다
pl_pl: Wczytywanie zapisów…
pt_br: Carregando partidas…
ru_ru: Загрузка сохранений…
th_th: กำลังโหลดเซฟ…
tr_tr: Kayıtlar yükleniyor…
uk_ua: Завантаження збережень…
zh_cn: 正在加载存档…
zh_tw: 正在載入存檔…

# LoadingBackups.Text
source: Loading save details…
cs_cz: Načítání podrobností uložené hry…
de_de: Details zum Spielstand werden geladen…
es_es: Cargando detalles de la partida…
fr_fr: Chargement des détails de la partie…
id_id: Memuat detail simpanan…
it_it: Caricamento dei dettagli del salvataggio…
ja_jp: セーブの詳細を読み込み中…
ko_kr: 세이브 정보를 불러오는 중입니다
pl_pl: Wczytywanie szczegółów zapisu…
pt_br: Carregando detalhes da partida…
ru_ru: Загрузка сведений о сохранении…
th_th: กำลังโหลดรายละเอียดเซฟ…
tr_tr: Kayıt ayrıntıları yükleniyor…
uk_ua: Завантаження відомостей про збереження…
zh_cn: 正在加载存档详情…
zh_tw: 正在載入存檔詳細資料…

# SelectSave.Text
source: Select a save
cs_cz: Vyberte uloženou hru
de_de: Spielstand auswählen
es_es: Seleccionar partida
fr_fr: Sélectionner une partie
id_id: Pilih simpanan
it_it: Seleziona un salvataggio
ja_jp: セーブを選択
ko_kr: 세이브를 선택하세요
pl_pl: Wybierz zapis
pt_br: Selecione uma partida
ru_ru: Выберите сохранение
th_th: เลือกเซฟ
tr_tr: Kayıt seçin
uk_ua: Виберіть збереження
zh_cn: 选择存档
zh_tw: 選擇存檔

# BackToList.Content
source: Back to list
cs_cz: Zpět na seznam
de_de: Zurück zur Liste
es_es: Volver a la lista
fr_fr: Retour à la liste
id_id: Kembali ke daftar
it_it: Torna all’elenco
ja_jp: 一覧に戻る
ko_kr: 목록으로
pl_pl: Powrót do listy
pt_br: Voltar à lista
ru_ru: К списку
th_th: กลับไปที่รายการ
tr_tr: Listeye dön
uk_ua: До списку
zh_cn: 返回列表
zh_tw: 返回清單

# BackupRevisions.Text
source: Current save and backups
cs_cz: Uložená hra a zálohy
de_de: Spielstand und Sicherungen
es_es: Partida actual y copias
fr_fr: Partie actuelle et sauvegardes
id_id: Simpanan dan cadangan
it_it: Salvataggio e backup
ja_jp: 現在のセーブとバックアップ
ko_kr: 현재 세이브 및 백업
pl_pl: Zapis i kopie zapasowe
pt_br: Partida atual e backups
ru_ru: Сохранение и резервные копии
th_th: เซฟปัจจุบันและข้อมูลสำรอง
tr_tr: Mevcut kayıt ve yedekler
uk_ua: Збереження та резервні копії
zh_cn: 当前存档与备份
zh_tw: 目前存檔與備份

source: Current save
cs_cz: Aktuální uložená hra
de_de: Aktueller Spielstand
es_es: Partida actual
fr_fr: Partie actuelle
id_id: Simpanan saat ini
it_it: Salvataggio attuale
ja_jp: 現在のセーブ
ko_kr: 현재 세이브
pl_pl: Bieżący zapis
pt_br: Partida atual
ru_ru: Текущее сохранение
th_th: เซฟปัจจุบัน
tr_tr: Mevcut kayıt
uk_ua: Поточне збереження
zh_cn: 当前存档
zh_tw: 目前存檔

# CurrentSaveLocation
source: Save folder
cs_cz: Složka uložené hry
de_de: Spielstandordner
es_es: Carpeta de la partida
fr_fr: Dossier de la partie
id_id: Folder simpanan
it_it: Cartella del salvataggio
ja_jp: セーブフォルダー
ko_kr: 세이브 폴더
pl_pl: Folder zapisu
pt_br: Pasta da partida
ru_ru: Папка сохранения
th_th: โฟลเดอร์เซฟ
tr_tr: Kayıt klasörü
uk_ua: Папка збереження
zh_cn: 存档文件夹
zh_tw: 存檔資料夾

# ArchiveSnapshotPhase
source: Copying current save
cs_cz: Kopírování aktuální uložené hry
de_de: Aktueller Spielstand wird kopiert
es_es: Copiando la partida actual
fr_fr: Copie de la partie actuelle
id_id: Menyalin simpanan saat ini
it_it: Copia del salvataggio attuale
ja_jp: 現在のセーブをコピー中
ko_kr: 현재 세이브 복사 중
pl_pl: Kopiowanie bieżącego zapisu
pt_br: Copiando a partida atual
ru_ru: Копирование текущего сохранения
th_th: กำลังคัดลอกเซฟปัจจุบัน
tr_tr: Mevcut kayıt kopyalanıyor
uk_ua: Копіювання поточного збереження
zh_cn: 正在复制当前存档
zh_tw: 正在複製目前存檔

# StopPlayingToExport
source: Cannot export while playing. Quit the game.
de_de: Export während des Spielens nicht möglich. Beenden Sie das Spiel.
es_es: No se puede exportar mientras juegas. Vuelve al menú principal.
fr_fr: Impossible d’exporter pendant la partie. Quittez le jeu.
id_id: Tidak dapat mengekspor saat bermain. Keluar dari gim.
it_it: Impossibile esportare mentre giochi. Esci dal gioco.
ja_jp: プレイ中はエクスポートできません。メインメニューに戻ってください。
pt_br: Não é possível exportar enquanto você joga. Saia do jogo.
ru_ru: Нельзя экспортировать во время игры. Выйдите из игры.
tr_tr: Oynarken dışa aktarılamaz. Oyundan çıkın.
uk_ua: Не можна експортувати під час гри. Вийдіть із гри.
zh_tw: 遊玩時無法匯出。請結束遊戲。

# StopPlayingToRestore
source: Backups cannot be restored while playing. Stop playing and try again.
cs_cz: Zálohy nelze obnovovat během hraní. Ukončete hraní a zkuste to znovu.
de_de: Während des Spielens können keine Sicherungen wiederhergestellt werden. Beenden Sie die Spielsitzung und versuchen Sie es erneut.
es_es: No se pueden restaurar copias mientras juegas. Sal de la partida e inténtalo de nuevo.
fr_fr: Impossible de restaurer une sauvegarde pendant que vous jouez. Quittez la partie puis réessayez.
id_id: Cadangan tidak dapat dipulihkan ketika sedang bermain. Keluar dari permainan lalu coba lagi.
it_it: Non puoi ripristinare backup mentre giochi. Esci dalla partita e riprova.
ja_jp: プレイ中はバックアップを復元できません。プレイを終了して再試行してください。
ko_kr: 게임 플레이 중에는 백업을 복원할 수 없습니다. 플레이를 종료한 뒤 다시 시도해 주세요.
pl_pl: Nie można przywracać kopii podczas gry. Wyjdź z rozgrywki i spróbuj ponownie.
pt_br: Não é possível restaurar backups enquanto você joga. Saia da partida e tente novamente.
ru_ru: Нельзя восстанавливать копии во время игры. Выйдите из мира и повторите попытку.
th_th: กู้คืนข้อมูลสำรองขณะเล่นไม่ได้ กรุณาออกจากเซฟแล้วลองอีกครั้ง
tr_tr: Oynarken yedek geri yüklenemez. Oynamayı bırakıp tekrar deneyin.
uk_ua: Неможливо відновлювати копії під час гри. Вийдіть зі світу й повторіть спробу.
zh_cn: 游玩期间无法恢复备份。请退出该存档后重试。
zh_tw: 遊玩期間無法還原備份。請退出該存檔後重試。

# SelectBackupToRestore
source: Select a backup in the list to restore it
cs_cz: Vyberte v seznamu zálohu, kterou chcete obnovit
de_de: Wähle in der Liste eine Sicherung zum Wiederherstellen aus
es_es: Selecciona en la lista la copia de seguridad que quieres restaurar
fr_fr: Sélectionnez dans la liste la sauvegarde à restaurer
id_id: Pilih cadangan di daftar untuk memulihkannya
it_it: Seleziona nell'elenco il backup da ripristinare
ja_jp: 復元するバックアップを一覧から選択してください
ko_kr: 복원할 백업을 목록에서 선택해 주세요
pl_pl: Wybierz z listy kopię zapasową do przywrócenia
pt_br: Selecione na lista o backup que deseja restaurar
ru_ru: Выберите в списке резервную копию для восстановления
th_th: เลือกแบ็กอัปที่ต้องการกู้คืนจากรายการ
tr_tr: Geri yüklemek için listeden bir yedek seçin
uk_ua: Виберіть у списку резервну копію для відновлення
zh_cn: 请在列表中选择要恢复的备份
zh_tw: 請在清單中選擇要還原的備份

# StopPlayingToDeleteSave
source: The save cannot be deleted while playing. Stop playing and try again.
cs_cz: Uloženou hru nelze smazat během hraní. Ukončete hraní a zkuste to znovu.
de_de: Während des Spielens kann der Spielstand nicht gelöscht werden. Beenden Sie die Spielsitzung und versuchen Sie es erneut.
es_es: No se puede eliminar la partida mientras juegas. Sal de la partida e inténtalo de nuevo.
fr_fr: Impossible de supprimer la partie pendant que vous jouez. Quittez la partie puis réessayez.
id_id: Simpanan tidak dapat dihapus ketika sedang dimainkan. Keluar dari permainan lalu coba lagi.
it_it: Non puoi eliminare il salvataggio mentre giochi. Esci dalla partita e riprova.
ja_jp: プレイ中はセーブを削除できません。プレイを終了して再試行してください。
ko_kr: 게임 플레이 중에는 세이브를 삭제할 수 없습니다. 플레이를 종료한 뒤 다시 시도해 주세요.
pl_pl: Nie można usuwać zapisu podczas gry. Wyjdź z rozgrywki i spróbuj ponownie.
pt_br: Não é possível excluir a partida enquanto você joga. Saia da partida e tente novamente.
ru_ru: Нельзя удалять сохранение во время игры. Выйдите из мира и повторите попытку.
th_th: ลบเซฟขณะเล่นไม่ได้ กรุณาออกจากเซฟแล้วลองอีกครั้ง
tr_tr: Oynarken kayıt silinemez. Oynamayı bırakıp tekrar deneyin.
uk_ua: Неможливо видалити збереження під час гри. Вийдіть зі світу й повторіть спробу.
zh_cn: 游玩期间无法删除存档。请退出该存档后重试。
zh_tw: 遊玩期間無法刪除存檔。請退出該存檔後重試。

# StopPlayingToHeal
source: Cannot heal while playing. Quit the game.
de_de: Heilen während des Spielens nicht möglich. Beenden Sie das Spiel.
es_es: No se puede curar mientras juegas. Vuelve al menú principal.
fr_fr: Impossible de soigner pendant la partie. Quittez le jeu.
id_id: Tidak dapat memulihkan saat bermain. Keluar dari gim.
it_it: Impossibile curare mentre giochi. Esci dal gioco.
ja_jp: プレイ中は回復できません。メインメニューに戻ってください。
pt_br: Não é possível curar enquanto você joga. Saia do jogo.
ru_ru: Нельзя исцелять во время игры. Выйдите из игры.
tr_tr: Oynarken iyileştirilemez. Oyundan çıkın.
uk_ua: Не можна зцілювати під час гри. Вийдіть із гри.
zh_tw: 遊玩時無法恢復。請結束遊戲。

# NoBackups.Text
source: No backups yet
cs_cz: Zatím žádné zálohy
de_de: Noch keine Sicherungen
es_es: Aún no hay copias
fr_fr: Aucune sauvegarde
id_id: Belum ada cadangan
it_it: Nessun backup
ja_jp: バックアップはまだありません
ko_kr: 아직 백업이 없습니다
pl_pl: Brak kopii zapasowych
pt_br: Ainda não há backups
ru_ru: Копий пока нет
th_th: ยังไม่มีข้อมูลสำรอง
tr_tr: Henüz yedek yok
uk_ua: Копій поки немає
zh_cn: 暂无备份
zh_tw: 尚無備份

# ManualBackup.Content
source: Back up now
cs_cz: Zálohovat nyní
de_de: Jetzt sichern
es_es: Crear copia ahora
fr_fr: Sauvegarder maintenant
id_id: Cadangkan sekarang
it_it: Crea backup ora
ja_jp: 今すぐバックアップ
ko_kr: 지금 백업
pl_pl: Utwórz kopię
pt_br: Fazer backup agora
ru_ru: Создать копию
th_th: สำรองตอนนี้
tr_tr: Şimdi yedekle
uk_ua: Створити копію
zh_cn: 立即备份
zh_tw: 立即備份

# Restore.Content
source: Restore
cs_cz: Obnovit
de_de: Wiederherstellen
es_es: Restaurar
fr_fr: Restaurer
id_id: Pulihkan
it_it: Ripristina
ja_jp: 復元
ko_kr: 복원
pl_pl: Przywróć
pt_br: Restaurar
ru_ru: Восстановить
th_th: กู้คืน
tr_tr: Geri yükle
uk_ua: Відновити
zh_cn: 恢复
zh_tw: 還原

# ExportArchive.Content
source: Export ZIP
cs_cz: Exportovat ZIP
de_de: ZIP exportieren
es_es: Exportar ZIP
fr_fr: Exporter un ZIP
id_id: Ekspor ZIP
it_it: Esporta ZIP
ja_jp: ZIPをエクスポート
ko_kr: 압축 파일로 내보내기
pl_pl: Eksportuj ZIP
pt_br: Exportar ZIP
ru_ru: Экспорт ZIP
th_th: ส่งออก ZIP
tr_tr: ZIP dışa aktar
uk_ua: Експорт ZIP
zh_cn: 导出 ZIP
zh_tw: 匯出 ZIP

# SettingsTitle.Text
source: Settings
cs_cz: Nastavení
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
pl_pl: Ustawienia
pt_br: Configurações
ru_ru: Настройки
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Налаштування
zh_cn: 设置
zh_tw: 設定

# DisplaySettings.Header
source: Appearance and behavior
cs_cz: Vzhled
de_de: Darstellung und Verhalten
es_es: Apariencia y comportamiento
fr_fr: Apparence et comportement
id_id: Tampilan dan perilaku
it_it: Aspetto e comportamento
ja_jp: 外観
ko_kr: 화면 및 동작
pl_pl: Wygląd
pt_br: Aparência e comportamento
ru_ru: Оформление
th_th: รูปลักษณ์
tr_tr: Görünüm ve davranış
uk_ua: Вигляд
zh_cn: 外观
zh_tw: 外觀

# DisplaySettings.Description
source: Choose the language, theme, and what happens when you close the window.
cs_cz: Vyberte jazyk, motiv a chování při zavření okna.
de_de: Sprache, Design und Verhalten beim Schließen wählen.
es_es: Elige el idioma, el tema y qué hacer al cerrar la ventana.
fr_fr: Choisir la langue, le thème et le comportement à la fermeture.
id_id: Pilih bahasa, tema, dan tindakan saat jendela ditutup.
it_it: Scegli lingua, tema e comportamento alla chiusura della finestra.
ja_jp: 言語、テーマ、ウィンドウを閉じたときの動作を選択します。
ko_kr: 언어, 테마와 창 닫기 동작을 설정합니다.
pl_pl: Wybierz język, motyw i zachowanie po zamknięciu okna.
pt_br: Escolha o idioma, o tema e o comportamento ao fechar a janela.
ru_ru: Выберите язык, тему и действие при закрытии окна.
th_th: เลือกภาษา ธีม และการทำงานเมื่อปิดหน้าต่าง
tr_tr: Dili, temayı ve pencere kapatma davranışını seçin.
uk_ua: Виберіть мову, тему та дію під час закриття вікна.
zh_cn: 选择语言、主题和关闭窗口时的行为。
zh_tw: 選擇語言、佈景主題與關閉視窗時的行為。

# LanguageSetting.Header
source: Language
cs_cz: Jazyk
de_de: Sprache
es_es: Idioma
fr_fr: Langue
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
ko_kr: 언어
pl_pl: Język
pt_br: Idioma
ru_ru: Язык
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
zh_cn: 语言
zh_tw: 語言

# LanguageSetting.Description
source: Choose the app language. Untranslated items appear in English.
cs_cz: Vyberte jazyk aplikace. Chybějící překlady se zobrazí anglicky.
de_de: App-Sprache wählen. Fehlende Übersetzungen werden auf Englisch angezeigt.
es_es: Elige el idioma de la aplicación. Las traducciones que falten se mostrarán en inglés.
fr_fr: Choisir la langue de l’application. Les traductions manquantes s’affichent en anglais.
id_id: Pilih bahasa aplikasi. Terjemahan yang belum tersedia ditampilkan dalam bahasa Inggris.
it_it: Scegli la lingua dell’app. Le traduzioni mancanti vengono mostrate in inglese.
ja_jp: アプリの言語を選択します。未翻訳の項目は英語で表示します。
ko_kr: 앱 언어를 선택합니다. 번역되지 않은 항목은 영어로 표시됩니다.
pl_pl: Wybierz język aplikacji. Brakujące tłumaczenia będą wyświetlane po angielsku.
pt_br: Escolha o idioma do aplicativo. Traduções ausentes serão exibidas em inglês.
ru_ru: Выберите язык приложения. Отсутствующие переводы заменяются английским текстом.
th_th: เลือกภาษาแอป ข้อความที่ยังไม่มีคำแปลจะแสดงเป็นภาษาอังกฤษ
tr_tr: Uygulama dilini seçin. Eksik çeviriler İngilizce gösterilir.
uk_ua: Виберіть мову застосунку. Відсутні переклади замінюються англійським текстом.
zh_cn: 选择应用语言。缺少翻译时使用英语。
zh_tw: 選擇應用程式語言。缺少翻譯時使用英文。

# ThemeSetting.Header
source: Theme
cs_cz: Motiv
de_de: Design
es_es: Tema
fr_fr: Thème
id_id: Tema
it_it: Tema
ja_jp: テーマ
ko_kr: 테마
pl_pl: Motyw
pt_br: Tema
ru_ru: Тема
th_th: ธีม
tr_tr: Tema
uk_ua: Тема
zh_cn: 主题
zh_tw: 佈景主題

# ThemeSetting.Description
source: Use your Windows theme or choose a light or dark theme.
cs_cz: Použít nastavení systému nebo vybrat motiv.
de_de: Systemeinstellung übernehmen oder ein Design wählen.
es_es: Usa el tema del sistema o elige uno.
fr_fr: Suivre le système ou choisir un thème.
id_id: Ikuti sistem atau pilih tema.
it_it: Segui il sistema o scegli un tema.
ja_jp: システムに従うか、テーマを指定します。
ko_kr: 시스템 설정을 따르거나 직접 선택합니다.
pl_pl: Użyj ustawień systemu lub wybierz motyw.
pt_br: Siga o sistema ou escolha um tema.
ru_ru: Использовать системную тему или выбрать другую.
th_th: ใช้ธีมตามระบบหรือเลือกเอง
tr_tr: Sistem temasını kullanın veya bir tema seçin.
uk_ua: Використовувати системну тему або вибрати іншу.
zh_cn: 跟随系统或自行选择主题。
zh_tw: 跟隨系統或自行選擇主題。

# SystemTraySetting.Header
source: System tray
cs_cz: Oznamovací oblast
de_de: Infobereich
es_es: Bandeja del sistema
fr_fr: Zone de notification
id_id: Baki sistem
it_it: Area di notifica
ja_jp: システムトレイ
ko_kr: 시스템 트레이
pl_pl: Zasobnik systemowy
pt_br: Bandeja do sistema
ru_ru: Системный трей
th_th: ถาดระบบ
tr_tr: Sistem tepsisi
uk_ua: Системний трей
zh_cn: 系统托盘
zh_tw: 系統匣

# SystemTraySetting.Description
source: Keep PZ Tools running when you close the window. To quit, right-click its icon next to the taskbar clock and choose Exit.
cs_cz: PZ Tools zůstane spuštěný i po zavření okna. Pro ukončení vyberte příslušnou možnost v nabídce jeho ikony vedle hodin.
de_de: PZ Tools bleibt beim Schließen des Fensters aktiv. Klicken Sie zum Beenden mit der rechten Maustaste auf das Symbol neben der Uhr in der Taskleiste und wählen Sie „Beenden“.
es_es: Mantiene PZ Tools activo al cerrar la ventana. Para salir, haz clic derecho en su icono junto al reloj de la barra de tareas y elige Salir.
fr_fr: PZ Tools reste actif après la fermeture de la fenêtre. Pour quitter, faites un clic droit sur son icône près de l’horloge dans la barre des tâches et choisissez « Quitter ».
id_id: PZ Tools tetap berjalan saat jendela ditutup. Untuk keluar sepenuhnya, klik kanan ikonnya di dekat jam pada bilah tugas lalu pilih Keluar.
it_it: Mantiene PZ Tools in esecuzione quando chiudi la finestra. Per uscire, fai clic con il tasto destro sull’icona accanto all’orologio nella barra delle applicazioni e scegli Esci.
ja_jp: ウィンドウを閉じてもPZ Toolsを実行し続けます。完全に終了するには、時計の横にあるPZ Toolsアイコンのメニューから「終了」を選んでください。
ko_kr: 창을 닫아도 PZ Tools를 계속 실행합니다. 완전히 종료하려면 작업 표시줄 시계 옆의 PZ Tools 아이콘 메뉴에서 종료를 선택하세요.
pl_pl: PZ Tools działa dalej po zamknięciu okna. Aby go zamknąć, wybierz opcję zakończenia w menu jego ikony obok zegara.
pt_br: Mantém o PZ Tools em execução ao fechar a janela. Para encerrar, clique com o botão direito no ícone ao lado do relógio na barra de tarefas e escolha Sair.
ru_ru: Продолжать работу PZ Tools после закрытия окна. Чтобы выйти, выберите выход в меню значка PZ Tools рядом с часами.
th_th: ให้ PZ Tools ทำงานต่อเมื่อปิดหน้าต่าง หากต้องการปิดแอป ให้เลือก “ออก” จากเมนูไอคอน PZ Tools ข้างนาฬิกา
tr_tr: Pencere kapatıldığında PZ Tools çalışmaya devam eder. Tamamen kapatmak için görev çubuğundaki saatin yanında bulunan simgesine sağ tıklayın ve Çıkış'ı seçin.
uk_ua: PZ Tools продовжує працювати після закриття вікна. Щоб вийти, виберіть вихід у меню значка PZ Tools біля годинника.
zh_cn: 关闭窗口后继续运行 PZ Tools。要完全退出，请在时钟旁的 PZ Tools 图标菜单中选择“退出”。
zh_tw: 關閉視窗後仍繼續執行 PZ Tools。若要完全結束，請在時鐘旁的 PZ Tools 圖示選單中選擇結束。

# TrayRestore
source: Open PZ Tools
cs_cz: Otevřít PZ Tools
de_de: PZ Tools öffnen
es_es: Abrir PZ Tools
fr_fr: Ouvrir PZ Tools
id_id: Buka PZ Tools
it_it: Apri PZ Tools
ja_jp: PZ Toolsを開く
ko_kr: PZ Tools 열기
pl_pl: Otwórz PZ Tools
pt_br: Abrir PZ Tools
ru_ru: Открыть PZ Tools
th_th: เปิด PZ Tools
tr_tr: PZ Tools'u aç
uk_ua: Відкрити PZ Tools
zh_cn: 打开 PZ Tools
zh_tw: 開啟 PZ Tools

# TrayExit
source: Exit
cs_cz: Ukončit
de_de: Beenden
es_es: Salir
fr_fr: Quitter
id_id: Keluar
it_it: Esci
ja_jp: 終了
ko_kr: 종료
pl_pl: Zakończ
pt_br: Sair
ru_ru: Выход
th_th: ออก
tr_tr: Çıkış
uk_ua: Вихід
zh_cn: 退出
zh_tw: 結束

# ConfirmExitTitle
source: Exit PZ Tools?
cs_cz: Ukončit PZ Tools?
de_de: PZ Tools beenden?
es_es: ¿Salir de PZ Tools?
fr_fr: Quitter PZ Tools ?
id_id: Keluar dari PZ Tools?
it_it: Uscire da PZ Tools?
ja_jp: PZ Toolsを終了しますか？
ko_kr: PZ Tools를 종료할까요?
pl_pl: Zamknąć PZ Tools?
pt_br: Sair do PZ Tools?
ru_ru: Выйти из PZ Tools?
th_th: ออกจาก PZ Tools หรือไม่?
tr_tr: PZ Tools kapatılsın mı?
uk_ua: Вийти з PZ Tools?
zh_cn: 退出 PZ Tools？
zh_tw: 結束 PZ Tools？

# ConfirmExitBody
source: Automatic backups will stop, and any operation in progress may be interrupted.
cs_cz: Automatické zálohování se zastaví a probíhající operace mohou být přerušeny.
de_de: Automatische Sicherungen werden gestoppt. Laufende Vorgänge können unterbrochen werden.
es_es: Se detendrán las copias automáticas y podrían interrumpirse las operaciones en curso.
fr_fr: Les sauvegardes automatiques s’arrêteront et les opérations en cours pourront être interrompues.
id_id: Pencadangan otomatis akan berhenti. Operasi yang berlangsung dapat terputus.
it_it: I backup automatici si fermeranno e le operazioni in corso potrebbero interrompersi.
ja_jp: 自動バックアップが停止し、実行中の処理が中断される場合があります。
ko_kr: 자동 백업이 중지되고 진행 중인 작업이 중단될 수 있습니다.
pl_pl: Automatyczne kopie zostaną zatrzymane, a trwające operacje mogą zostać przerwane.
pt_br: Os backups automáticos serão interrompidos. Operações em andamento também podem ser interrompidas.
ru_ru: Автоматическое копирование остановится. Выполняемые операции могут быть прерваны.
th_th: การสำรองอัตโนมัติจะหยุด และงานที่กำลังทำอาจถูกขัดจังหวะ
tr_tr: Otomatik yedeklemeler durur ve devam eden işlemler kesintiye uğrayabilir.
uk_ua: Автоматичне копіювання зупиниться. Поточні операції можуть бути перервані.
zh_cn: 自动备份将停止，正在进行的操作可能被中断。
zh_tw: 自動備份將停止，正在執行的作業可能中斷。

# PathSettings.Header
source: Folders
cs_cz: Složky
de_de: Ordner
es_es: Carpetas
fr_fr: Dossiers
id_id: Folder
it_it: Cartelle
ja_jp: フォルダーの場所
ko_kr: 폴더 위치
pl_pl: Foldery
pt_br: Pastas
ru_ru: Папки
th_th: โฟลเดอร์
tr_tr: Klasörler
uk_ua: Папки
zh_cn: 文件夹位置
zh_tw: 資料夾位置

# PathSettings.Description
source: Choose where save and backup files are stored.
cs_cz: Vyberte umístění uložených her a záloh.
de_de: Speicherorte für Spielstände und Sicherungen wählen.
es_es: Elige dónde almacenar las partidas y las copias.
fr_fr: Choisir les dossiers des parties et des sauvegardes.
id_id: Pilih lokasi berkas simpanan dan cadangan.
it_it: Scegli dove conservare salvataggi e backup.
ja_jp: セーブとバックアップの保存先を指定します。
ko_kr: 세이브와 백업 파일의 위치를 설정합니다.
pl_pl: Wybierz miejsce zapisu gier i kopii zapasowych.
pt_br: Escolha onde guardar as partidas e os backups.
ru_ru: Выберите расположение сохранений и резервных копий.
th_th: เลือกที่เก็บไฟล์เซฟและข้อมูลสำรอง
tr_tr: Kayıt ve yedek dosyalarının konumunu seçin.
uk_ua: Виберіть розташування збережень і резервних копій.
zh_cn: 选择存档和备份文件的存放位置。
zh_tw: 選擇存檔與備份檔案的存放位置。

# SavesPathSetting.Header
source: Save folder
cs_cz: Složka uložených her
de_de: Spielstandordner
es_es: Carpeta de partidas guardadas
fr_fr: Dossier des parties
id_id: Folder simpanan gim
it_it: Cartella dei salvataggi
ja_jp: セーブフォルダー
ko_kr: 세이브 폴더
pl_pl: Folder zapisów gry
pt_br: Pasta das partidas
ru_ru: Папка сохранений
th_th: โฟลเดอร์เซฟเกม
tr_tr: Oyun kayıtları klasörü
uk_ua: Папка збережень гри
zh_cn: 存档文件夹
zh_tw: 存檔資料夾

# BackupPathSetting.Header
source: Backup folder
cs_cz: Složka záloh
de_de: Sicherungsordner
es_es: Carpeta de copias de seguridad
fr_fr: Dossier des sauvegardes
id_id: Folder cadangan
it_it: Cartella dei backup
ja_jp: バックアップフォルダー
ko_kr: 백업 폴더
pl_pl: Folder kopii zapasowych
pt_br: Pasta de backups
ru_ru: Папка резервных копий
th_th: โฟลเดอร์สำรองข้อมูล
tr_tr: Yedek klasörü
uk_ua: Папка резервних копій
zh_cn: 备份文件夹
zh_tw: 備份資料夾

# Browse.Content
source: Browse
cs_cz: Procházet
de_de: Durchsuchen
es_es: Examinar
fr_fr: Parcourir
id_id: Telusuri
it_it: Sfoglia
ja_jp: 参照
ko_kr: 찾아보기
pl_pl: Przeglądaj
pt_br: Procurar
ru_ru: Обзор
th_th: เรียกดู
tr_tr: Gözat
uk_ua: Огляд
zh_cn: 浏览
zh_tw: 瀏覽

# AutomaticBackupSettings.Header
source: Backup
cs_cz: Zálohování
de_de: Sicherung
es_es: Copia de seguridad
fr_fr: Sauvegarde
id_id: Pencadangan
ja_jp: バックアップ
ko_kr: 백업
pl_pl: Kopia zapasowa
ru_ru: Резервное копирование
th_th: การสำรองข้อมูล
tr_tr: Yedekleme
uk_ua: Резервне копіювання
zh_cn: 备份
zh_tw: 備份

# AutomaticBackupSetting.Header
source: Automatic backups
cs_cz: Automatické zálohování
de_de: Automatische Sicherungen
es_es: Copias automáticas
fr_fr: Sauvegardes automatiques
id_id: Pencadangan otomatis
it_it: Backup automatici
ja_jp: 自動バックアップ
ko_kr: 자동 백업
pl_pl: Automatyczne kopie zapasowe
pt_br: Backups automáticos
ru_ru: Автоматические копии
th_th: การสำรองอัตโนมัติ
tr_tr: Otomatik yedekleme
uk_ua: Автоматичні копії
zh_cn: 自动备份
zh_tw: 自動備份
